module.exports = {
    triggerQuestions: [
        'Смотрите внимательно!',
        'Здесь главное — внимательность.',
        'Это игра на внимательность!'
    ],
    questions: [
        'Не перепутайте!',
        'Подумайте!',
        'Не ошибитесь!',
        'Сосредоточьтесь!',
        'Не прогадайте!'
    ],
    triggerNoAnswers: [
        'Вы невнимательно смотрели!',
        'Будьте внимательнее!',
        'Вам стоит быть повнимательнее!',
        'Нет. Это игра на внимательность!',
        'Увы... Чуть больше внимания и в следующий раз все получится.',
        'Промах! Внимание и еще раз внимание!',
        'Не в этот раз. Только спокойствие и внимательность.'
    ],
    noAnswers: [
        'Мимо. Сосредоточьтесь!',
        'Попробуйте еще раз!',
        'Не повезло...',
        'Увы...',
        'Не то пальто',
        'А вот и нет!',
        'Промах!',
        'Стоило выбрать другой ответ',
        'Да, казалось бы, но нет :(',
        'ЛОЛ! Нет, конечно',
        'Ахахаха! Нет.',
        'Пффф! Нет.',
        'Думай лучше!'
    ],
    triggerYesAnswers: [
        'Верно! Вы были внимательны!',
        'Правильно, вот что значит внимательность!',
        'Вот, стоило лишь чуть внимательнее посмотреть и ура!',
        'Верно! Это игра на внимательность!',
        'Конечно же! Капля внимательности и победа!'
    ],
    yesAnswers: [
        'Точняк!',
        'В точку!',
        'Да!',
        'Именно!',
        'Совершенно верно!',
        'Да! Отличная игра!',
        'Правильно!',
        'На этот раз верно. Сыграете еще?',
        'Да! Да! Да!',
        'Правильно! Вам сейчас просто повезло или вы догадались?',
        'Конечно!',
        'Согласен!',
        'Да и еще раз да!',
        'Абсолютно верно',
        'Именно так!',
        'Ай, молодца!'
    ],
    finalParts: [
        'А это',
        'Тогда это',
        'Как на счет этого',
        'Это'
    ],
    fingerWords: [
        'палец',
        'пальчик'
    ]
};
